{
  "catalog_items": [
    {
      "id": 11,
      "short_name": "S-1",
      "name": "Ромашка",
      "description": "Компанія Ромашка – це справжня історія успіху, що розпочалася у 2010 році. Засновники, натхненні ідеєю створення натуральних та екологічно чистих продуктів, відкрили невелике виробництво трав'яних чаїв. Їхня пристрасть до природи та здорового способу життя швидко знайшла відгук серед споживачів, і компанія почала рости.",
      "price": 2000000
    },
    {
      "id": 12,
      "short_name": "S-2",
      "name": "Барбариска",
      "description": "Компанія Барбариска має свою унікальну історію, що почалася у 2012 році. Її засновники мали на меті створити бізнес, який поєднував би традиції і новітні технології у виробництві солодощів. Вони мріяли про те, щоб їхні продукти приносили радість дітям і дорослим, нагадуючи про безтурботні дні дитинства.",
      "price": 4000000
    },
    {
      "id": 13,
      "short_name": "S-3",
      "name": "Дюшес",
      "description": "Компанія Дюшес — це історія пристрасті до смаку, яка почалася в 2015 році. Засновники компанії, натхненні любов'ю до традиційних напоїв, вирішили створити бізнес, що поєднував би кращі рецепти минулого з сучасними технологіями. Їхньою метою було відродити автентичні смаки і аромати, знайомі багатьом з дитинства.",
      "price": 5000000
    },
    {
      "id": 14,
      "short_name": "S-4",
      "name": "Бджілка",
      "description": "Компанія Бджілка розпочала свою діяльність у 2013 році, коли її засновники, натхненні красою і користю бджільництва, вирішили створити бізнес, що поєднує традиції і сучасні методи у виробництві медової продукції. Їхня мета — зробити природні блага бджолиних продуктів доступними для всіх, зберігаючи їхню чистоту та натуральність.",
      "price": 1200000
    },
    {
      "id": 15,
      "short_name": "S-5",
      "name": "Мак",
      "description": "Компанія Мак розпочала свою діяльність у 2016 році з великою любов'ю до традицій українського сільського господарства. Засновники компанії поставили перед собою амбітну мету — створити бізнес, що зможе забезпечити споживачів високоякісними зерновими продуктами, використовуючи передові технології і зберігаючи природне багатство кожного зернятка.",
      "price": 6000000
    }
  ],
  "category": {
    "short_name": "S",
    "name": "Sponsors",
    "special_instructions": "Information"
  }
}
