{
    "catalog_items": [
      {
        "id": 11,
        "short_name": "TR-1",
        "name": "CS:GO Major 2022",
        "description": "CS:GO Major 2022, офіційно відомий як PGL Major Antwerp 2022, був одним з найбільших і найпрестижніших турнірів з Counter-Strike: Global Offensive (CS:GO). Він пройшов у травні 2022 року в Антверпені, Бельгія. Турнір зібрав найкращі команди з усього світу, які змагалися за частину призового фонду у розмірі $1,000,000.",
        "price": 0
      },
      {
        "id": 12,
        "short_name": "TR-2",
        "name": "CS:GO Major 2023",
        "description": "CS:GO Major 2023, офіційно відомий як BLAST.tv Paris Major 2023, був одним з найбільш очікуваних турнірів у світі кіберспорту. Він проходив у травні 2023 року в Парижі, Франція, і став останнім Major турніром для гри Counter-Strike: Global Offensive перед випуском її наступника, Counter-Strike 2. Призовий фонд турніру складав $1,250,000.",
        "price": 0
      },
      {
        "id": 13,
        "short_name": "TR-3",
        "name": "CS:GO Major 2021",
        "description": "CS:GO Major 2021, офіційно відомий як PGL Major Stockholm 2021, був першим Major турніром з Counter-Strike: Global Offensive після дворічної перерви через пандемію COVID-19. Турнір проходив з 26 жовтня по 7 листопада 2021 року в Стокгольмі, Швеція, і зібрав найкращі команди зі всього світу, змагаючись за частину призового фонду в розмірі $2,000,000 — найбільшого в історії Major турнірів CS:GO на той момент.",
        "price": 0
      },
      {
        "id": 14,
        "short_name": "TR-4",
        "name": "ESL One Rio 2020",
        "description": "ESL One Rio 2020 мав стати першим Major турніром у 2020 році, але через пандемію COVID-19 був перенесений та врешті-решт відмінений. Перед відміною він планувався на травень 2020 року в Ріо-де-Жанейро, Бразилія. Цей турнір був організований ESL в співпраці з Valve і мав призовий фонд у розмірі $2,000,000. ESL One Rio 2020 мав принести разом найкращі команди з усього світу, які змагалися за статус чемпіонів.",
        "price": 0
      },
      {
        "id": 15,
        "short_name": "TR-5",
        "name": "WePlay! Bukovel Minor 2020",
        "description": "WePlay! Bukovel Minor 2020 був міжнародним турніром з гри Dota 2, який відбувся в січні 2020 року у Буковелі, українському гірськолижному курорті. Турнір був організований студією WePlay! Esports у співпраці з Valve і є частиною Dota Pro Circuit. Загальний призовий фонд турніру становив $300,000.",
        "price": 0
      }
    ],
    "category": {
      "short_name": "TR",
      "name": "Tournaments",
      "special_instructions": "Information"
    }
  }